hydrostation_categories = [
    {
        "pk": "ГП-1",
        "name": "Речной пост 1 разряд"
    },
    {
        "pk": "ГП-2",
        "name": "Речной пост 2 разряд"
    },
    {
        "pk": "ГП-3",
        "name": "Речной пост 3 разряд"
    },
    {
        "pk": "МГП-1",
        "name": "Морской пост 1 разряд"
    },
    {
        "pk": "МГП-2",
        "name": "Морской пост 2 разряд"
    },
    {
        "pk": "МГП-3",
        "name": "Морской пост 3 разряд"
    },
    {
        "pk": "МС",
        "name": "Гидрометеорологические станции (Мангистауский ЦГМ)"
    },
    {
        "pk": "ОГП-1",
        "name": "Озерный пост 1 разряд"
    },
    {
        "pk": "ОГП-2",
        "name": "Озерный пост 2 разряд"
    },
]