regions = [
    {
        "pk": "ALMATY",
        "name": "г.Aлматы",
    },
    {
        "pk": "KZ-AKM",
        "name": "Акмолинская область",

    },
    {
        "pk": "KZ-AKT",
        "name": "Актюбинская область",
    },
    {
        "pk": "KZ-ALM",
        "name": "Алматинская область",
    },
    {
        "pk": "KZ-ATY",
        "name": "Атырауская область",
    },
    {
        "pk": "KZ-KAR",
        "name": "Карагандинская область",
    },
    {
        "pk": "KZ-KUS",
        "name": "Костанайская область",
    },
    {
        "pk": "KZ-KZY",
        "name": "Кызылординская область",
    },
    {
        "pk": "KZ-MAN",
        "name": "Мангистауская область",
    },
    {
        "pk": "KZ-PAV",
        "name": "Павлодарская область",
    },
    {
        "pk": "KZ-SEV",
        "name": "Северо-казахстанская область",
    },
    {
        "pk": "KZ-VOS",
        "name": "Восточно-казахстанская область",
    },
    {
        "pk": "KZ-YUZ",
        "name": "Южно-казахстанская область",
    },
    {
        "pk": "KZ-ZAP",
        "name": "Западная-казахстанская область",
    },
    {
        "pk": "KZ-ZHA",
        "name": "Жамбылская область",
    }
]
